# 1. Создайте переменную со значением число.


# 2. Создайте переменную со значением строка.


# 3. Создайте 2 переменные. Одну с числом, другую со строкой.
# Выведите в терминал их значения


# 4. Создайте 2 переменные с числами. Выведите в терминал их сумму.


# 5. Создайте переменную со строкой. Выведите в терминал эту строку в верхнем регистре.


# 6. Создайте переменную с числом. 
# Если оно положительное выведите в терминал строку 'положительное'.
# Если оно отрицательное выведите 'отрицательное'.


# 7. Создайте 2 переменные с числами.
# Выведите в терминал 'равны', если числа равны.
# Выведите в терминал 'не равны' в обратном случае.


# 8. Создайте 3 переменные с числами.
# Выведите в терминал 'правда', если сумма первых двух чисел больше третьего.
# Выведите в терминал 'не правда' в обратном случае.


# 9. Создайте 5 переменных с числами.
# Выведите в терминал 'произведение больше 100', если произведение всех пяти чисел больше 100.
# Выведите 'произведение не больше 100' в обратном случае.


# 10. Создайте функцию hello, которая будет выводить в терминал 'Привет мир!'

